#
#<?php die('Forbidden.'); ?>
#Date: 2021-02-12 12:52:09 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2021-02-12T12:52:09+00:00	INFO 212.103.50.78	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-02-14T20:58:50+00:00	INFO 46.107.230.156	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-02-16T20:21:13+00:00	INFO 84.17.61.21	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-02-17T02:23:53+00:00	INFO 79.135.82.11	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-02-17T22:59:55+00:00	INFO 79.135.82.11	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-02-23T17:53:13+00:00	INFO 86.123.191.27	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-03-03T04:03:34+00:00	INFO 192.186.157.106	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-03-06T00:35:46+00:00	INFO 192.186.171.237	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-03-06T08:15:44+00:00	INFO 45.88.3.89	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-03-06T18:58:46+00:00	INFO 178.158.68.32	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-03-07T10:29:23+00:00	INFO 198.23.247.188	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-03-09T23:37:06+00:00	INFO 46.246.122.52	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2021-03-12T23:06:22+00:00	INFO 192.252.215.5	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
